{
  "quotes": [
    {
      "text": "The key is not to prioritize what's on your schedule, but to schedule your priorities.",
      "author": "Stephen Covey"
    },
    {
      "text": "Focus on being productive instead of busy.",
      "author": "Tim Ferriss"
    },
    {
      "text": "The way to get started is to quit talking and begin doing.",
      "author": "Walt Disney"
    },
    {
      "text": "Don't watch the clock; do what it does. Keep going.",
      "author": "Sam Levenson"
    },
    {
      "text": "You may delay, but time will not.",
      "author": "Benjamin Franklin"
    },
    {
      "text": "The secret of getting ahead is getting started.",
      "author": "Mark Twain"
    },
    {
      "text": "Concentrate all your thoughts upon the work in hand. The sun's rays do not burn until brought to a focus.",
      "author": "Alexander Graham Bell"
    },
    {
      "text": "Success is the sum of small efforts, repeated day in and day out.",
      "author": "Robert Collier"
    },
    {
      "text": "The expert in anything was once a beginner.",
      "author": "Helen Hayes"
    },
    {
      "text": "What we plant in the soil of contemplation, we shall reap in the harvest of action.",
      "author": "Meister Eckhart"
    },
    {
      "text": "Time is what we want most, but what we use worst.",
      "author": "William Penn"
    },
    {
      "text": "The future depends on what you do today.",
      "author": "Mahatma Gandhi"
    },
    {
      "text": "Your limitation—it's only your imagination.",
      "author": "Anonymous"
    },
    {
      "text": "Great things never come from comfort zones.",
      "author": "Anonymous"
    },
    {
      "text": "Dream it. Wish it. Do it.",
      "author": "Anonymous"
    },
    {
      "text": "Success doesn't just find you. You have to go out and get it.",
      "author": "Anonymous"
    },
    {
      "text": "The harder you work for something, the greater you'll feel when you achieve it.",
      "author": "Anonymous"
    },
    {
      "text": "Don't stop when you're tired. Stop when you're done.",
      "author": "Anonymous"
    },
    {
      "text": "Wake up with determination. Go to bed with satisfaction.",
      "author": "Anonymous"
    },
    {
      "text": "Do something today that your future self will thank you for.",
      "author": "Sean Patrick Flanery"
    },
    {
      "text": "Little things make big days.",
      "author": "Anonymous"
    },
    {
      "text": "It's going to be hard, but hard does not mean impossible.",
      "author": "Anonymous"
    },
    {
      "text": "Don't wait for opportunity. Create it.",
      "author": "Anonymous"
    },
    {
      "text": "Sometimes we're tested not to show our weaknesses, but to discover our strengths.",
      "author": "Anonymous"
    },
    {
      "text": "The key to success is to focus on goals, not obstacles.",
      "author": "Anonymous"
    },
    {
      "text": "Dream bigger. Do bigger.",
      "author": "Anonymous"
    },
    {
      "text": "Don't be pushed around by the fears in your mind. Be led by the dreams in your heart.",
      "author": "Roy T. Bennett"
    },
    {
      "text": "Work hard in silence, let your success be the noise.",
      "author": "Frank Ocean"
    },
    {
      "text": "The time you feel lonely is the time you most need to be by yourself.",
      "author": "Douglas Coupland"
    },
    {
      "text": "Focus and simplicity. Simple can be harder than complex.",
      "author": "Steve Jobs"
    },
    {
      "text": "The most effective way to do it, is to do it.",
      "author": "Unknown"
    },
    {
      "text": "Real change, enduring change, happens one step at a time.",
      "author": "Ruth Bader Ginsburg"
    },
    {
      "text": "If you think you're too small to have an impact, try going to bed with a mosquito.",
      "author": "Unknown"
    },
    {
      "text": "Don't count the days. Make the days count.",
      "author": "Muhammad Ali"
    },
    {
      "text": "The journey of a thousand miles begins with one step.",
      "author": "Lao Tzu (often quoted)"
    },
    {
      "text": "Keep your face to the sunshine and you cannot see the shadows.",
      "author": "Helen Keller"
    },
    {
      "text": "It is never too late to be what you might have been.",
      "author": "George Eliot"
    },
    {
      "text": "Believe you can and you're halfway there.",
      "author": "Theodore Roosevelt"
    },
    {
      "text": "Just one small positive thought in the morning can change your whole day.",
      "author": "Dalai Lama"
    },
    {
      "text": "Make each day your masterpiece.",
      "author": "John Wooden"
    },
    {
      "text": "Failure will never overtake me if my determination to succeed is strong enough.",
      "author": "Og Mandino"
    },
    {
      "text": "All our dreams can come true, if we have the courage to pursue them.",
      "author": "Walt Disney"
    },
    {
      "text": "It always seems impossible until it's done.",
      "author": "Nelson Mandela"
    },
    {
      "text": "You can have results or excuses.",
      "author": "Unknown"
    },
    {
      "text": "Don't be afraid to give up the good to go for the great.",
      "author": "Jim Rohn"
    }
  ]
}